[
    {
        "id": "template_1763060353047",
        "title": "AM - KK-tillstånd saknas",
        "content": "<p>🛵 Hej kära AM-elev 🛵</p><p><br></p><p>Detta mail skickar jag till er som ännu inte har fått godkänt körkortstillstånd.</p><p><br></p><p>Om ni redan ansökt om det och även gjort ett syntest hos optiker kan ni bortse från det här mailet. :)</p><p><br></p><p>Om ni inte har ansökt eller varit hos optiker eller bokat tid för det ber jag er att göra det snarast.</p><p><br></p><p>Det krävs för att göra sista delen i AM-utbildningen som är trafikkörningen.</p><p><br></p><p>Det krävs för att ni skall kunna boka kunskapsprovet på Trafikverket.</p><p><br></p><p>Då vi också schemalägger våra lärare för trafikkörningen så är det önskvärt från vår sida att alla elever har sitt körkortstillstånd klart så vi slipper boka om dessa i sista stund.</p><p><br></p><p>Vid frågor kan ni svara på mitt mail här bara, eller ringa 031 336 26 65.</p><p><br></p><p><em>Ha en fortsatt grym dag, så ses vi här snart! :)</em></p><p><br></p><p>Med vänliga Hälsning</p><p><br></p><p>Patrik Å</p><p><br></p><p>My Driving Academy Ullevi</p><p><br></p><p>☎️ 031-336 26 65</p><p><br></p><p>✉️ goteborg.ullevi@trafikskolan.com</p><p><br></p><p>Centralsupport Stockholm</p><p><br></p><p>010-2070775 </p><p><br></p><p>hej@mydrivingacademy.com d</p>",
        "group": "Am-Mallar"
    },
    {
        "id": "template_1763064497965",
        "title": "AM- Välkomstbrev (Skicka efter bokning)",
        "content": "<p>🛵 Hej kära AM-elev! 🛵</p><p><br></p><p>Varmt välkommen på AM-kurs hos oss på My Driving Academy! </p><p><br></p><p>Dina tider hittar du i appen Mitt Körkort. Varje AM-kurs innefattar teoriektion på plats, manöverkörning och trafikkörning samt självstudier.</p><p><br></p><p>Körkortstillstånd</p><p><br></p><p>Det är viktigt att i god tid innan AM-kursen ansöka om körkortstillstånd och göra ett syntest hos optiker. </p><p><br></p><p>Det krävs för att få köra trafikkörningen (sista delen av kursen) och det krävs för att kunna boka prov på Trafikverket. </p><p><br></p><p>Ansök därför om detta i god tid innan kursen! </p><p><br></p><p>Trafikkörningen är \"uppkörningen\" för AM och det är My Driving Academy som godkänner detta moment. ﻿När kursen är godkänd rapporterar vi in det till Transportstyrelsen och eleven skriver sedan kunskapsprov på Trafikverket. </p><p><br></p><p>Detta prov bokar ni själva in via Trafikverket och eleven skall vara 15 år fyllda för att göra provet.</p><p><br></p><p>Provet kostar 420kr och ingår inte i vår kursavgift på 4500kr. </p><p><br></p><p>Några av våra kursmoment (framförallt körningen) sker på vardagar under skoltid ifall det inte är lov. (se era tider i appen Mitt Körkort).</p><p><br></p><p>Du skall utöver teorilektionerna på plats även studera självständigt för att slutligen klara teoriprovet på Trafikverket. </p><p><br></p><p>Ladda ner vår app Mitt Körkort för att där få tillgång till digital teori. Teorin är endast tillgänglig via appen Mitt Körkort och ej på dator. </p><p><br></p><p>Ni kan behöva ändra i appens inställningar att studera för AM för att få rätt teoripaket inläst i Mitt Körkort.</p><p><br></p><p>Ni loggar in i Mitt Körkort med det mobilnummer ni angav vid köpet och bokningen av kursen.</p><p><br></p><p>Bokas kursen på vinterhalvåret finns det såklart risk för dåligt väglag (snö, is och halka). Trafikskolan tar då beslut om de praktiska delarna kan köras eller inte. </p><p><br></p><p>Blir dessa tillfällen inställda kommer Trafikskolan att meddela om tid för nya körningar när det råder bättre väglag. Vi strävar efter att lösa det så fort som möjligt. </p><p><br></p><p>Denna bokning är bindande, notera att om du ej kan gå kursen och måste avboka/omboka, så skall detta göras senast en vecka innan kursstart.</p><p><br></p><p>Är du sjuk så krävs sjukintyg och ombokning sker till nästa kurstillfälle. När köpet är gjort kan avgiften för teoripaketet (1800kr) ej återbetalas.</p><p><br></p><p>Varmt välkommen! Hoppas du kommer att få en grym vecka hos! 🛵</p><p><br></p><p>Med vänliga hälsningar </p><p><br></p><p>Patrik</p><p><br></p><p>My Driving Academy Göteborg, Ullevi</p><p><br></p><p>031 336 26 65</p><p><br></p><p>goteborg.ullevi@trafikskolan.com</p>",
        "group": "Am-Mallar"
    },
    {
        "id": "template_1763060285183",
        "title": "Car - 2v Course Intensive English",
        "content": "<p>if you want to join our \"2 week intensive course\" we will try to plan and find a two-week period (Monday-Monday) where you can drive with the same teacher preferably two times a day. A total of 16 driving lessons (80min ).</p><p><br></p><p>During these 2 weeks you will also do Risk 1, Risk 2 and study theory yourself. We will book the theory test and driving test the week after (if there are available times at the Swedish Transport Administration).</p><p><br></p><p>﻿﻿﻿During our high season (spring/summer) and holiday times, it can be difficult for us to find times for this, so ask before buying the course if there ara available free slots and driving test to match your course.</p><p><br></p><p>It is important that you as a student are fully available during the two weeks you want to join the course. ﻿You will need to drive about 2 lessons per day.﻿, these cannot always be booked one after the other, so it may be that one lesson is in the morning and the other in the afternoon, etc.﻿﻿ Risk 1 is best booked at the beginning of week 1. ﻿Risk 2 is booked at the end of your lessons during week 2.</p><p><br></p><p>The tests at the Swedish Transport Administration are booked (if time is available) the following week (week 3).</p><p><br></p><p>The theory on Monday/Tuesday and the driving test on Thursday/Friday.﻿﻿﻿﻿</p><p><br></p><p>You can look for available driving lessons in advance if you check our \"booking widget\" and select the teacher you wish to drive with. . Select \"single driving lesson\" in \"services\" to see all available times. Select manual or automatic car and then your prefered teacher.</p><p><br></p><p>If you find a 2-week period with 16 available lessons, great! You also need to find risk1 and risk 2 within theese two weeks. Please check available risk courses on our webpage.</p><p><br></p><p>﻿﻿﻿If all criteria are met, just buy this package and then contact us directly to book the times you have looked at.</p><p><br></p><p>We will then book everything for you and also the tests.</p><p><br></p><p>There is no guarantee that you will be completely ready for the driving tests in this course, you and your teacher will have a dialogue during this journey to reach the goal, the teacher will let you know during the weeks if you will make it or not. You need a teachers approval to go to the test if you havent booked a private test.</p><p><br></p><p>If you need help finding available weeks, or if you have questions, please call directly to the office you wish to drive at.</p><p><br></p><p>In addition to this, we will help you book a mock exam (with another teacher) and \"loan of car + warm-up for driving test\" (cost for this service +2099kr)﻿. The Swedish Transport Administration's test fees are not included. 1000kr for the driving test + 420kr for the theory test.</p><p><br></p><p>Best regards</p>",
        "group": "Engelska"
    }
]